[
      {
        "id": "0",
        "image": "./images/burger1.jpg",
        "price": 689,
        "title": "Мясная бомба",
        "weight": 520,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер мясное наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный",
        "calories": "430"
      },
      {
        "id": "1",
        "image": "./images/burger2.jpg",
        "price": 550,
        "title": "Супер сырный",
        "weight": 512,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер сырное наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный, Сыр",
        "calories": "450"
      },
      {
        "id": "2",
        "image": "./images/burger3.jpg",
        "price": 639,
        "title": "Сытный",
        "weight": 580,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный, Сыр",
        "calories": "470"
      },
      {
        "id": "3",
        "image": "./images/burger4.jpg",
        "price": 480,
        "title": "Тяжелый удар",
        "weight": 470,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный, Сыр",
        "calories": "490"
      },
      {
        "id": "4",
        "image": "./images/burger5.jpg",
        "price": 450,
        "title": "Вечная классика",
        "weight": 450,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный, Сыр",
        "calories": "450"
      },
      {
        "id": "5",
        "image": "./images/burger6.jpg",
        "price": 560,
        "title": "Итальянский",
        "weight": 510,
        "category": "0",
        "name": "Бургеры",
        "description": "Супер наслаждение! Большая рубленая котлета из свежего говяжего мяса покорит вас своей сочностью, а хрустящие листья салата добавят свежести.",
        "ingredients": "Пшеничная булочка, Котлета из говядины, Красный лук, Листья салата, Соус горчичный, Сыр",
        "calories": "420"
      },
      {
        "id": "6",
        "image": "./images/snack1.jpg",
        "price": 250,
        "title": "Начос",
        "weight": 220,
        "category": "1",
        "name": "Закуски",
        "description": "Хрустящие кукурузные чипсы Начос высушиваются над открытым огнем. Чипсы обладают прекрасным легким соленым вкусом. Отличная самостоятельная закуска с традиционными мексиканскими соусами.",
        "ingredients": "зерно кукурузы, вода, масло подсолнечное высокоолеиновое рафинированное дезедорированное, соль, антиокислитель Е319, агент антислеживающий Е535. Может содержать следы пшеницы, молочных продуктов, горчицы.",
        "calories": "500"
      },
      {
        "id": "7",
        "image": "./images/snack2.jpg",
        "price": 245,
        "title": "Картошка фри",
        "weight": 180,
        "category": "1",
        "name": "Закуски",
        "description": "Золотистые и хрустящие ломтики отлично дополнят любой обед",
        "ingredients": "Картофель, пальмовый растительный жир.",
        "calories": "241"
      },
      {
        "id": "8",
        "image": "./images/snack3.jpg",
        "price": 230,
        "title": "Луковые кольца",
        "weight": 160,
        "category": "1",
        "name": "Закуски",
        "description": "Золотистые луковые колечки подаются на стол горячими и хрустящими.",
        "ingredients": "Лук 57%, панировочные сухари (пшеничная мука, соль поваренная пищевая, дрожжи), пшеничная мука, пальмовое масло, вода, загуститель (Е401), пшеничный крахмал, соль поваренная пищевая, рисовая мука, стабилизатор (Е339, Е415, Е466).",
        "calories": "305"
      },
      {
        "id": "9",
        "image": "./images/hot1.jpg",
        "price": 290,
        "title": "Домашний",
        "weight": 250,
        "category": "2",
        "name": "Хот-доги",
        "description": "Отличный вариант для завтрака или перекуса",
        "ingredients": "соус горчичный, кетчуп, майонез постный, огурец маринованный, микс капустный, булочка для хот-дога,сосиска",
        "calories": "230"
      },
      {
        "id": "10",
        "image": "./images/hot2.jpg",
        "price": 239,
        "title": "Жгучий",
        "weight": 245,
        "category": "2",
        "name": "Хот-доги",
        "description": "Отличный вариант для завтрака или перекуса",
        "ingredients": "булка для хот-дога,соус кремовый,микс салата,сосиска из пшеничного белка,перец халапеньо,огурец маринованный",
        "calories": "240"
      },
      {
        "id": "11",
        "image": "./images/hot3.jpg",
        "price": 220,
        "title": "Классический",
        "weight": 215,
        "category": "2",
        "name": "Хот-доги",
        "description": "Отличный вариант для завтрака или перекуса",
        "ingredients": "капуста свежая, сосиска из мяса птицы, соленый огурец, соус чесночный, кетчуп, майонез, горчичный соус",
        "calories": "200"
      },
      {
        "id": "12",
        "image": "./images/combo1.jpg",
        "price": 1066,
        "title": "Комбо 3 пиццы",
        "weight": 1710,
        "category": "3",
        "name": "Комбо",
        "description": "3 пиццы: Дача - соус гриль, сыр моцарелла, ветчина, бекон, огурец маринованный, томат свежий, лук маринованный, кунжут. Мексиканская - фирменный соус, сыр моцарелла, куриное филе, шампиньоны свежие, перец болгарский, томат свежий, перец халапеньо, лук маринованный. Пуля пицца - фирменный соус, сыр моцарелла, пепперони, фарш говяжий, томат свежий, перец халапеньо, лук маринованный, сыр фету, соус барбекю.",
        "ingredients": "Говядина (фарш), ветчина, охотничьи колбаски, колбаса пепперони, томатный соус, соус Карри-Вурст, сыр моцарелла, красный лук, помидоры, тесто дрожжевое, мука в/с из твердых сортов пшеницы.",
        "calories": "237"
      },
      {
        "id": "13",
        "image": "./images/combo2.jpg",
        "price": 1319,
        "title": "Комбо 4 пиццы",
        "weight": 2343,
        "category": "3",
        "name": "Комбо",
        "description": "4 пиццы на большую компанию: Тар-тар - фирменный соус, сыр моцарелла, шампиньоны свежие, филе куриное, ветчина, лук маринованный, огурец маринованный, соус тар-тар. Пуля пицца - фирменный соус, сыр моцарелла, пепперони, фарш говяжий, томат свежий, перец халапеньо, лук маринованный, сыр фету, соус барбекю. Дача - соус Гриль, сыр моцарелла, ветчина, бекон, огурец маринованный, томат свежий, лук маринованный, кунжут. Жульен - соус чесночный, сыр моцарелла, филе куриное, шампиньоны, соус грибной.",
        "ingredients": "Ветчина, охотничьи колбаски, колбаса пепперони, томатный соус, соус Карри-Вурст, сыр моцарелла, красный лук, помидоры, тесто дрожжевое, мука в/с из твердых сортов пшеницы.",
        "calories": "250"
      },
      {
        "id": "14",
        "image": "./images/combo3.jpg",
        "price": 1543,
        "title": "Комбо 5 пицц",
        "weight": 2883,
        "category": "3",
        "name": "Комбо",
        "description": "Мощные 5 пицц на большую компанию: Тар-тар - фирменный соус, сыр моцарелла, шампиньоны свежие, филе куриное, ветчина, лук маринованный, огурец маринованный, соус тар-тар. Пуля пицца - фирменный соус, сыр моцарелла, пепперони, фарш говяжий, томат свежий, перец халапеньо, лук маринованный, сыр фету, соус барбекю. Дача - соус Гриль, сыр моцарелла, ветчина, бекон, огурец маринованный, томат свежий, лук маринованный, кунжут. Жульен - соус чесночный, сыр моцарелла, филе куриное, шампиньоны, соус грибной. Мясная - соус гриль, сыр моцарелла, бекон, фарш говяжий, охотничьи колбаски, огурец маринованный, лук маринованный.",
        "ingredients": "Говядина (фарш), ветчина, охотничьи колбаски, колбаса пепперони, томатный соус, соус Карри-Вурст, сыр моцарелла, красный лук, помидоры, тесто дрожжевое, мука в/с из твердых сортов пшеницы.",
        "calories": "260"
      },
      {
        "id": "15",
        "image": "./images/combo4.jpg",
        "price": 757,
        "title": "Комбо 3 вока",
        "weight": 1330,
        "category": "3",
        "name": "Комбо",
        "description": "3 вока: Тори Яки Удон (414 г), Тори Яки Тяхан (471 г), Батакон Яки Тяхан (445 г)",
        "ingredients": "мякоть бедра цыпленка, бекон, цукини, лук красный, морковь, перец болгарский, масло чесночное, лапша пшеничная, бульон вок, бобы эдомаме, соус карри, томат черри, кунжут белый, ростки соевые, микрозелень",
        "calories": "148"
      },
      {
        "id": "16",
        "image": "./images/combo5.jpg",
        "price": 617,
        "title": "Комбо 3 супа",
        "weight": 1185,
        "category": "3",
        "name": "Комбо",
        "description": "Комбо из 3 супов: Суп куриный Рамен, Мисо суп, суп Том Ям острый",
        "ingredients": "Курица, креветки, кальмары, мидии, грибы шиитаке, лапша удон, гречневая лапша, водоросли вакаме, яйцо, лук-порей, морковь, кунжут, вакаме, куриный бульон, молоко кокосовое, сливки, лайм, перец халапеньо, помидоры черри, имбирь, паста том ям, рыбный соус, рис",
        "calories": "62"
      },
      {
        "id": "17",
        "image": "./images/kebab1.jpg",
        "price": 163,
        "title": "Бандитос с курицей",
        "weight": 220,
        "category": "4",
        "name": "Шаурма",
        "description": "Бандитос с курицей готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "курица, капуста свежая, красная фасоль, зелень (петрушка, укроп), свежий помидор, соус сальса, чесночный соус",
        "calories": "235"
      },
      {
        "id": "18",
        "image": "./images/kebab2.jpg",
        "price": 118,
        "title": "Вегетарианский",
        "weight": 240,
        "category": "4",
        "name": "Шаурма",
        "description": "Вегетарианский кебаб готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "картофель фри, соус гриль, майонез постный, огурец соленый, капуста свежая, шампиньоны жареные, огурец свежий, помидор свежий, перец болгарский",
        "calories": "186"
      },
      {
        "id": "19",
        "image": "./images/kebab3.jpg",
        "price": 182,
        "title": "Цезарь с курицей",
        "weight": 240,
        "category": "4",
        "name": "Шаурма",
        "description": "Цезарь с курицей готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "салат айсберг, курица, помидор свежий, соус цезарь, соус чесночный",
        "calories": "110"
      },
      {
        "id": "20",
        "image": "./images/kebab4.jpg",
        "price": 166,
        "title": "Дюрюм",
        "weight": 410,
        "category": "4",
        "name": "Шаурма",
        "description": "Дюрюм готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "Чесночный соус, Свежая капуста, Соленый огурец, Колбаса, Картофель фри, Майонез, Кетчуп",
        "calories": "195"
      },
      {
        "id": "21",
        "image": "./images/kebab5.jpg",
        "price": 129,
        "title": "Курочка BBQ",
        "weight": 225,
        "category": "4",
        "name": "Шаурма",
        "description": "Курочка BBQ готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "курица, капуста свежая, майонез, соус BBQ, огурец солёный, свежий помидор, перец болгарский свежий, чесночный соус",
        "calories": "193"
      },
      {
        "id": "22",
        "image": "./images/kebab6.jpg",
        "price": 185,
        "title": "Донер c говядиной",
        "weight": 240,
        "category": "4",
        "name": "Шаурма",
        "description": "Донер c говядиной готовится традиционно для шаурмы, но с единственным отличием. Мясо для шаурмы жарится не на гриле, а на углях. В результате вкус шаурмы наполняется ароматным запахом и вкусом приготовленного на углях мяса.",
        "ingredients": "Котлета из говядины, капуста свежая, соус гриль, Горчичный соус, свежий помидор, чесночный соус",
        "calories": "285"
      },
      {
        "id": "23",
        "image": "./images/pizza1.jpg",
        "price": 280,
        "title": "Маргарита",
        "weight": 471,
        "category": "5",
        "name": "Пицца",
        "description": "Традиционный рецепт пиццы с двумя видами сыра моцарелла, помидорами черри и томатным соусом.",
        "ingredients": "Нежное тесто, томатный соус, сыр моцарелла, помидоры черри и ароматные прованские травы",
        "calories": "262"
      },
      {
        "id": "24",
        "image": "./images/pizza2.jpg",
        "price": 365,
        "title": "Уголки с беконом",
        "weight": 548,
        "category": "5",
        "name": "Пицца",
        "description": "Фирменная пицца с сыром моцарелла, ветчиной, шампиньонами, колбаской пепперони, беконом и сладким перцем. Посыпается пармезаном.",
        "ingredients": "Сыр моцарелла, соус тартар, ветчина, шампиньоны, пепперони, бекон, сладкий перец и пармезан",
        "calories": "263"
      },
      {
        "id": "25",
        "image": "./images/pizza3.jpg",
        "price": 365,
        "title": "Уголки со снежным крабом",
        "weight": 558,
        "category": "5",
        "name": "Пицца",
        "description": "Пицца с сыром моцарелла, соусом тартар, снежным крабом и шампиньонами. Посыпается пармезаном.",
        "ingredients": "Сыр моцарелла, соус тартар, снежный краб, шампиньоны и пармезан",
        "calories": "263"
      },
      {
        "id": "26",
        "image": "./images/pizza4.jpg",
        "price": 420,
        "title": "Дьябло",
        "weight": 676,
        "category": "5",
        "name": "Пицца",
        "description": "Для тех, кто предпочитает острые впечатления! Острая пицца с пепперони, соусом болоньезе, томатным соусом, перчиком халапеньо и луком. Посыпается петрушкой.",
        "ingredients": "Соус болоньезе, красный лучок, томатный соус, маринованные огурчики, зелень, нежная ветчина в сочетании с пепперони и дополняет эту пиццу жгучий халапеньо",
        "calories": "263"
      },
      {
        "id": "27",
        "image": "./images/pizza5.jpg",
        "price": 420,
        "title": "Капричеза",
        "weight": 610,
        "category": "5",
        "name": "Пицца",
        "description": "Пицца с нежной ветчиной и болгарским перцем, шампиньонами, луком, моцареллой. Посыпается маслинами и зеленым лучком.",
        "ingredients": "Нежная ветчина, болгарский перец, свежие шампиньоны, сыр моцарелла, и все это украшено маслинами и зеленым лучком",
        "calories": "192"
      },
      {
        "id": "28",
        "image": "./images/pizza6.jpg",
        "price": 420,
        "title": "Волна",
        "weight": 608,
        "category": "5",
        "name": "Пицца",
        "description": "Нежное тесто с добавлением сливочного соуса, окунь, моцарелла, красный лучок и корнишоны",
        "ingredients": "Пицца с окунем, сыром моцарелла, красным лучком, корнишонами на сливочном соусе",
        "calories": "190"
      },
      {
        "id": "29",
        "image": "./images/wok1.jpg",
        "price": 308,
        "title": "Удон с копченостями",
        "weight": 302,
        "category": "6",
        "name": "Вок",
        "description": "Пшеничная лапша удон, обжаренная с беконом и овощами, копченой курочкой в соусе кимчи.",
        "ingredients": "Пшеничная лапша удон, бекон, овощи, копченая курица в соусе кимчи.",
        "calories": "194"
      },
      {
        "id": "30",
        "image": "./images/wok2.jpg",
        "price": 308,
        "title": "Удон с курицей терияки",
        "weight": 316,
        "category": "6",
        "name": "Вок",
        "description": "Пшеничная лапша удон, обжаренная с филе цыпленка и овощами",
        "ingredients": "Лапша удон, терияки соус, филе цыпленка, капуста, морковь, перец болгарский, лук репчатый, чеснок.",
        "calories": "161"
      },
      {
        "id": "31",
        "image": "./images/wok3.jpg",
        "price": 308,
        "title": "Соба с курицей терияки",
        "weight": 316,
        "category": "6",
        "name": "Вок",
        "description": "Гречневая лапша, обжаренная с филе цыпленка и овощами в соусе терияки",
        "ingredients": "Лапша гречневая, терияки соус, филе цыпленка, капуста, морковка, перец болгарский, лук репчатый, чеснок.",
        "calories": "152"
      },
      {
        "id": "32",
        "image": "./images/dessert1.jpg",
        "price": 112,
        "title": "Чизкейк Нью-Йорк",
        "weight": 110,
        "category": "7",
        "name": "Десерты",
        "description": "Это настоящий чизкейк Нью-Йорк, который выпекается часами. Мы добились безупречной, нежной текстуры, попробовав множество вариантов сливок, сыров и их пропорций. Чизкейк в меру сладкий.",
        "ingredients": "сметана (сливки пастеризованные с использованием бактериальной закваски. Количество молочнокислых микроорганизмов, КОЕ в 1 г 1*10 в седьмой степени.), сыр мягкий сливочный(творог (нормализованное пастеризованное коровье молоко, бактериальная закваска, молокосвертывающий фермент микробного происхождения), загуститель модифицированный крахмал, стабилизаторы (камедь рожкового дерева и гуаровая камедь), регулятор кислотности лимонная кислота, соль поваренная пищевая, вода питьевая. ), сахар белый кристаллический, яйцо, мука пшеничная, масло сливочное (сливки пастеризованные), лимон свежий, миндаль струганный, ванилин, кокосовая стружка, разрыхлитель теста (мука пшеничная, разрыхлитель - сода пищевая, регулятор кислотности  - лимонная кислота), соль пищевая йодированная (соль поваренная пищевая, йодат калия (м.д. йода 40+-15) мкг/г).",
        "calories": "152"
      },
      {
        "id": "33",
        "image": "./images/dessert2.jpg",
        "price": 112,
        "title": "Чизкейк Шоколадный",
        "weight": 109,
        "category": "7",
        "name": "Десерты",
        "description": "Натуральный горький шоколад в дуэте с нежным крем-чизом удачно сочетается с хрустящим песочным коржом и создают потрясающий вкус, слегка напоминающий сливочное шоколадное мороженое.Такой десерт — мечта лакомки и восхитительное завершение трапезы.",
        "ingredients": "сыр творожный мягкий сливочный (молоко обезжиренное,масло сливочное,сливки,концентрат молочного белка, молоко сухое обезжиренное, стабилизаторы –дикрахмалфосфат оксипропилированный и мальтодекстрин, сыворотка сухая молочная подсырная соль, загустители-каррагинат натрия, альгинат натрия, камедь рожкового дерева и камедь гуаровая, консервант-сорбат калия, эмульгатор Е471, закваска молочнокислых культур,крем сливочный (сливки нормализованные, стабилизаторы-гуаровая камедь, каррагинан)), яичный меланж, сахар, пшеничная мука, патока крахмальная карамельная, декстроза, маргарин универсальный (рафинированные дезодорированные модифицированные растительные масла: пальмовое, соевое, рапсовое, вода питьевая, эмульгаторы Е471, Е322 (соевый лецитин),консерванты Е202,Е211,антиокислитель Е330, ароматизатор Сливочное масло, красители Е160b, Е100), масло сливочное 82%, вода, молоко сухое обезжиренное, жидкий маргарин (рафинированное растительное масло, вода, эмульгатор Е476, антиокислитель Е 321), улучшитель для теста (мука соевая, крахмал пшеничный, разрыхлитель Е500, сухая молочная сыворотка, разрыхлитель Е450, декстроза (пшеница, кукуруза), соль, ароматизатор ванилин, ароматизатор масло сливочное), шоколад темный 53%, соль, ванильный ароматизатор",
        "calories": "378"
      },
      {
        "id": "34",
        "image": "./images/dessert3.jpg",
        "price": 140,
        "title": "Сырники с соусом Клубничным",
        "weight": 120,
        "category": "7",
        "name": "Десерты",
        "description": "Сырники с клубничным соусом изготовлены по традиционноиму домашнему рецепту, содержащие 60% свежего творога",
        "ingredients": "Творог, мука пшеничная в/с, сахар, маргарин, яйца куриные, клубничный соус.",
        "calories": "378"
      },
      {
        "id": "35",
        "image": "./images/sauce1.jpg",
        "price": 45,
        "title": "Кетчуп",
        "weight": 40,
        "category": "8",
        "name": "Соусы",
        "description": "Кетчуп прекрасно сочетается как с гарнирами, так и с основными блюдами: курица, мясо, рыба, салаты.",
        "ingredients": "вода питьевая подготовленная, сахар белый, томатная паста 36 %, уксус для пищевых целей спиртовой 9 %, пюре из яблок (яблоки, антиокислитель аскорбиновая кислота), загуститель крахмал кукурузный E1442, соль пищевая выварочная йодированная (соль, йодат калия, агент антислёживающий ферроцианид калия), концентрат натуральных приправ Кетчуп Пикантный «F», консерванты: бензоат натрия, сорбат калия; стабилизатор (Е412, Е415).",
        "calories": "110"
      },
      {
        "id": "36",
        "image": "./images/sauce2.jpg",
        "price": 45,
        "title": "Майонез",
        "weight": 40,
        "category": "8",
        "name": "Соусы",
        "description": "Майонез изготовлен из отборных ингредиентов холодным способом в целях сохранения полезных свойств компонентов. Минимальное для майонеза содержание жира – 50%. Упакован в стеклобанку, поскольку стекло обеспечивает экологичность и минимизирует вред, наносимый окружающей среде.",
        "ingredients": "вода питьевая подготовленная, масло подсолнечное рафинированное дезодорированное, загуститель крахмал модифицированный кукурузный, уксус для пищевых целей спиртовой 9 %, соль поваренная пищевая йодированная (соль, йодат калия, агент антислёживающий ферроцианид калия), стабилизатор (гуаровая камедь, ксантановая камедь), регулятор кислотности лимонная кислота, консерванты: бензоат натрия, сорбат калия; краситель Бета-каротин, ароматизатор “Горчица”, смесь подсластителей (Е954, Е950, Е955), антиокислитель Е385.",
        "calories": "500"
      },
      {
        "id": "37",
        "image": "./images/sauce3.jpg",
        "price": 45,
        "title": "Соус сырный",
        "weight": 40,
        "category": "8",
        "name": "Соусы",
        "description": "Сырный соус представляет собой дополнительное блюдо к мясу, овощам и рыбе, которое изготовлено из плавленого сыра, бульона, зелени и специй.",
        "ingredients": "Вода, масло подсолнечное, уксус, загустители (Е1442, ксантановая камедь), яичный желток, сахар, соль, сыр (эмульгирующая соль Е339), ароматизаторы, консерванты (сорбиновая кислота, Е385), краситель – каротин. Продукт содержит лактозу, может содержать следы орехов, сои, горчицы, сельдерея и продуктов их переработки.",
        "calories": "159"
      }    
]